/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape utilise Bluetooth LE pour se connecter à vos accessoires.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape utilise Bluetooth LE pour se connecter à vos accessoires.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape utilise votre localisation pour vous fournir des renseignements pertinents sur ce qui vous entoure.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape utilise votre localisation pour vous fournir des renseignements pertinents sur ce qui vous entoure.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape utilise votre localisation pour vous fournir des renseignements pertinents sur ce qui vous entoure.";


/*  */
"NSMotionUsageDescription" = "Openscape utilise la détection de mouvement pour personnaliser les notifications automatiques.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape utilise la bibliothèque de photos pour joindre des photos aux rétroactions.";


